

	exports.masterProfs = [
{ID:"1",NAME:'片山陽加',ICON:'/images/dummy/478705.jpeg',PROFTEXT:'片山陽加（カタヤマ ハルカ）　アイドル・タレント。1990年5月10日生まれ、愛知県出身。A型。アイドルグループ・AKB48のメンバー。第3期オーディションに合格。チームA所属。以前はチームBに所属し、チームB『会いたかった』公演ではフロントで出演。”。',VIDEOURL:''},
{ID:"2",NAME:'倉持明日香',ICON:'/images/dummy/478709.jpeg',PROFTEXT:'岩佐美咲（イワサ ミサキ）　アイドル・タレント。1995年1月30日生まれ、千葉県出身。O型。アイドルグループ・AKB48のメンバー。第7期オーディションに合格。2010年、研究生からチームAに昇格。研究生時代にAKB歌劇団のミュージカルに出演。愛称はわさみん。',VIDEOURL:''},
{ID:"3",NAME:'指原莉乃',ICON:'/images/dummy/478709.jpeg',PROFTEXT:'岩佐美咲（イワサ ミサキ）　アイドル・タレント。1995年1月30日生まれ、千葉県出身。O型。アイドルグループ・AKB48のメンバー。第7期オーディションに合格。2010年、研究生からチームAに昇格。研究生時代にAKB歌劇団のミュージカルに出演。愛称はわさみん。',VIDEOURL:''},
{ID:"4",NAME:'篠田麻里子',ICON:'/images/dummy/444101.jpeg',PROFTEXT:'岩佐美咲（イワサ ミサキ）　アイドル・タレント。1995年1月30日生まれ、千葉県出身。O型。アイドルグループ・AKB48のメンバー。第7期オーディションに合格。2010年、研究生からチームAに昇格。研究生時代にAKB歌劇団のミュージカルに出演。愛称はわさみん。',VIDEOURL:''},
{ID:"5",NAME:'高城亜樹',ICON:'/images/dummy/478684.jpeg',PROFTEXT:'岩佐美咲（イワサ ミサキ）　アイドル・タレント。1995年1月30日生まれ、千葉県出身。O型。アイドルグループ・AKB48のメンバー。第7期オーディションに合格。2010年、研究生からチームAに昇格。研究生時代にAKB歌劇団のミュージカルに出演。愛称はわさみん。',VIDEOURL:''},
{ID:"6",NAME:'高橋みなみ',ICON:'/images/dummy/444102.jpeg',PROFTEXT:'岩佐美咲（イワサ ミサキ）　アイドル・タレント。1995年1月30日生まれ、千葉県出身。O型。アイドルグループ・AKB48のメンバー。第7期オーディションに合格。2010年、研究生からチームAに昇格。研究生時代にAKB歌劇団のミュージカルに出演。愛称はわさみん。',VIDEOURL:''},
{ID:"7",NAME:'前田敦子',ICON:'/images/dummy/432467.jpeg',PROFTEXT:'岩佐美咲（イワサ ミサキ）　アイドル・タレント。1995年1月30日生まれ、千葉県出身。O型。アイドルグループ・AKB48のメンバー。第7期オーディションに合格。2010年、研究生からチームAに昇格。研究生時代にAKB歌劇団のミュージカルに出演。愛称はわさみん。',VIDEOURL:''},
{ID:"8",NAME:'大島優子',ICON:'/images/dummy/416562.jpeg',PROFTEXT:'岩佐美咲（イワサ ミサキ）　アイドル・タレント。1995年1月30日生まれ、千葉県出身。O型。アイドルグループ・AKB48のメンバー。第7期オーディションに合格。2010年、研究生からチームAに昇格。研究生時代にAKB歌劇団のミュージカルに出演。愛称はわさみん。',VIDEOURL:''},
{ID:"9",NAME:'板野友美',ICON:'/images/dummy/444095.jpeg',PROFTEXT:'岩佐美咲（イワサ ミサキ）　アイドル・タレント。1995年1月30日生まれ、千葉県出身。O型。アイドルグループ・AKB48のメンバー。第7期オーディションに合格。2010年、研究生からチームAに昇格。研究生時代にAKB歌劇団のミュージカルに出演。愛称はわさみん。',VIDEOURL:''},
{ID:"10",NAME:'多田愛佳',ICON:'/images/dummy/478702.jpeg',PROFTEXT:'多田愛佳（オオタ アイカ）　アイドル・タレント。1994年12月8日生まれ、埼玉県出身。O型。アイドルグループ・AKB48のメンバー。第3期オーディションに合格。チームA所属。愛称は“らぶたん”。',VIDEOURL:''},
];
